[
  {
    "фарботка-farbotka-фарботко": {
      "bel": {
        "name": "Юзюк Фарботка",
        "dateOfBirth": "5 верасня 1893",
        "placeOfBirth": "Налібакі, Ашмянскі павет, Віленская губерня, Расійская імперыя",
        "dateOfDeath": "8 чэрвеня 1956",
        "almaMater": "Мінская мужчынская гімназія (1914), Кіеўскі ўніверсітэт Св. Уладзіміра (1918), Універсітэт Стафана Баторыя (1924)",
        "typeOfActivity": "паэт, перакладчык",
        "biography": "Скончыў Мінскую класічную гімназію ў 1914 г., да 1918 года вучыўся ў Кіеўскім універсітэце. У 1916 удзельнічаў у працы клуба «Беларуская хатка». У 1918—1920 гадах уключыўся ў беларускі палітычны і культурны рух на Украіне і ў Мінску. У 1919 працаваў акцёрам у «Беларускім савецкім тэатры». Супрацоўнік літаратурна-асветніцкага аддзела Наркамасветы Літоўска-Беларускай ССР. У 1920 — адміністратар Беларускага тэатра ў Мінску. У 1920—1924 гг. вучыўся ў Віленскім універсітэце, пасля працаваў там выкладчыкам заалогіі. У 1922 пра Фарботку згадвае Карскі ў трэцім томе «Беларусаў». У 1932 годзе абараніў кандыдацкую дысертацыю. Працаваў таксама ў Ваяводскай управе ў Вільні ў сельскагаспадарчым аддзяленні. Пасля вайны арыштаваны і сасланы ў Данбас. У канцы 1945 г. пасяліўся ў Лодзі. Быў жанаты на Уладзі (Уладзіславе) — дачцэ Альберта Паўловіча. Першыя вершы надрукаваў у Нашай Ніве ў 1912 годзе — «Зацьменне» і «Зруйнаваў». Пераклаў урывак Пана Тадэвуша на беларускую мову. Займаўся мастацкай фатаграфіяй і дзейнічаў у «Віленскім фотаклубе» Яна Булгака."
      },
      "eng": {
        "name": "Yuzuk Farbotka",
        "dateOfBirth": "September 5, 1893",
        "placeOfBirth": "Nalibaki, Oshmyany County, Vilna Governorate, Russian Empire",
        "dateOfDeath": "Jun 8, 1956",
        "almaMater": "Minsk men's gymnasium (1914), Taras Shevchenko National University of Kyiv (1918), Stephen Bathory University (1924)",
        "typeOfActivity": "poet, translator",
        "biography": "He graduated from Minsk Gymnasium of Arts in 1914, he studied at the University of Kiev til 1918. In 1916, participated in the club 'Belaruskaya Hatka' in 1918-1920, took part in the Belarusian political and cultural movement in Ukraine and Minsk. In 1919, worked as an actor in 'Belarusian Soviet theater'. Employee of the literary and educational department of the People's Commissariat of the Lithuanian-Belarusian Soviet Socialist Republic. In 1920 he worked as the administrator of the Belarusian theater in Minsk, in 1920-1924 studied at Vilnius University, then worked there as a teacher in zoology. In 1922, Karski mentioned Farbotko in the third tome of 'Bielarusy'. In 1932 he defended thesis, also worked in the Provincial council in Vilnius in the agricultural department. After the war, he was arrested and sent to the Donbas. In late 1945 he settled down in Lodz, got married to Vlady (Vladislava) - the daughter of Albert Pavlovich. The first poems were published in 'Nasha Niva' in 1912 - 'Eclipse' and 'Ruined', translated an extract of Pan Tadeusz into Belarusian, engaged in artistic photography and acted in 'Vilna photoclub' Of Jan Bulgak."
      },
      "rus": {
        "name": "Юзюк Фарботко",
        "dateOfBirth": "5 сентября 1893",
        "placeOfBirth": "Налибаки, Ошмянский уезд, Виленская губерния, Российская империя",
        "dateOfDeath": "8 июня 1956",
        "almaMater": "Минская мужская гимназия (1914), Киевский университет Св. Владимира (1918), Университет Стефана Батория (1924)",
        "typeOfActivity": "поэт, переводчик",
        "biography": "Окончил Минскую классическую гимназию в 1914 г. До 1918 года учился в Киевском университете. В 1916 участвовал в работе клуба« Белорусский домик ». В 1918-1920 годах включился в белорусское политическое и культурное движение на Украине и в Минске . в 1919 работал актером в «Белорусском советском театре». Был сотрудником литературно-просветительского отдела Наркомпроса Литовско-Белорусской ССР. в 1920 - администратор Белорусского театра в Минске. в 1920-1924 гг. учился в Виленском университете, затем работал там преподавателем зоологии. В 1922 о Фарботко упоминает Карский в третьем томе «Белорусов». В 1932 году защитил кандидатскую диссертацию. Работал также в Воеводском управлении в Вильнюсе в сельскохозяйственном отделении. После войны арестован и сослан на Донбасс. В конце 1945 г. поселился в Лодзи. Был женат на Влади (Владиславе) - дочери Альберта Павловича. Первые стихи опубликовал в Нашей Ниве в 1912 году - «Затмение» и «Разрушить». Перевел отрывок Пана Тадеуша на белорусский язык. Занимался художественной фотографией и действовал в «Виленском фотоклубе» Яна Булгака. "
      },
      "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/%D0%AE%D0%B7%D1%8E%D0%BA_%D0%A4%D0%B0%D1%80%D0%B1%D0%BE%D1%82%D0%BA%D0%B0.jpg/460px-%D0%AE%D0%B7%D1%8E%D0%BA_%D0%A4%D0%B0%D1%80%D0%B1%D0%BE%D1%82%D0%BA%D0%B0.jpg",
      "images": [
        "https://dh.img.tyt.by/n/fotofact/10/5/2_veras_zoska.jpg",
        "https://dh.img.tyt.by/n/fotofact/0d/e/4_dvor_farbotko_500.jpg"
      ],
      "video": "zOW38EpkgA8"
    }
  },
  {
    "анемпадыстаў-аnempodist-анемподистов": {
      "bel": {
        "name": "Міхаіл  Анемпадыстаў",
        "dateOfBirth": "16 сакавіка 1964",
        "placeOfBirth": "Мінск",
        "dateOfDeath": "24 студзеня 2018 г",
        "almaMater": "Вучыўся ў дзіцячай народнай студыі выяўленчага мастацтва пры Палацы культуры тэкстыльшчыкаў (1965—1985) у Мінску, У 1979—1983 гг. вучыўся і скончыў Мінскае мастацкае вучылішча (цяпер — Мінскі дзяржаўны мастацкі каледж імя А. К. Глебава)",
        "typeOfActivity": "мастак, паэт, фатограф, культуролаг і публіцыст",
        "biography": "У 2011 г. дэбютаваў як фатограф, прэзентаваўшы фотавыстаўку «Under Ground»: у фотапрацах засяродзіўся на беларускай гародніны, каб такім спосабам адкрыць глыбейшае вымярэнне беларускай культуры. Выбар сваёй тэматыкі патлумачыў тым, што беларусы, на думку Анемпадыстава, як гародніна, хаваюць цікавыя рэчы ў сабе, не паказваюць іх навонкі — нацыя заглыбленых у сябе людзей: выглядаюць звычайна, а ўнутры фантастычныя — пад запэцканай (ад глебы) кажурой бульбы схавана 'залатое сонца'"
      },
      "eng": {
        "name": "Mikhail Anempodist",
        "dateOfBirth": "Marchr 16, 1964",
        "placeOfBirth": "Minsk",
        "dateOfDeath": "January 24, 2018",
        "almaMater": "He studied at the children's folk art studio at the Palace of Culture of Textile Workers (1965-1985) in Minsk, in the 1979-1983 biennium. He studied and graduated from Minsk Art College (now - Minsk State Art College named after A.K. Glebov)",
        "typeOfActivity": "painter, poet, photographer, culture expert and publicist",
        "biography": "In 2011, he made his debut as a photographer, presenting the photo exhibition “Under Ground”: in photographs he focused on Belarusian vegetables in order to open a deeper dimension of Belarusian culture in this way. The choice of their subject matter was explained by the fact that Belarusians, like vegetables, hide interesting things in themselves, do not show them to the outside - a nation of people buried in themselves: they usually look, but inside they are fantastic - the golden sun is hidden under the skin of the potato skin"
      },
      "rus": {
        "name": "Mихаил  Анемподистов",
        "dateOfBirth": "16 марта 1964",
        "placeOfBirth": "Минск",
        "dateOfDeath": "24 января 2018",
        "almaMater": "Учился в детской народной студии изобразительного искусства при Дворце культуры текстильщиков (1965-1985) в Минске, В 1979-1983 гг. учился и окончил Минское художественное училище (ныне — Минский государственный художественный колледж имени А. К. Глебова)",
        "typeOfActivity": "художник, поэт, фотограф, культуролог и публицист",
        "biography": "В 2011 г. дебютировал как фотограф, презентовав фотавыставку «Under Ground»: в фотографиях сосредоточился на белорусских овощах, чтобы таким способом открыть более глубокое измерение белорусской культуры. Выбор своей тематики объяснил тем, что белорусы, как овощи, скрывают интересные вещи в себе, не показывают их вовне — нация заглубленных в себя людей: выглядят обычно, а внутри фантастические — под испачканной (от почвы) кожурой картофеля спрятано «золотое солнце»"
      },
      "photo": "https://nn.by/img/w900d4/photos/z_2018_01/an1_180124-evybv.jpg",
      "images": [
        "http://www.velvet.by/files/userfiles/309/velvet_12_239.jpg",
        "http://img.velvet.by/files/resize/userfiles/309/velvet_6_458-640x427.jpg",
        "http://www.velvet.by/files/userfiles/309/velvet_9_338.jpg"
      ],
      "video": "DuybUP4CiJw"
    }
  },
  {
    "джузэпэ-giuseppe-джузеппе": {
      "bel": {
        "name": "Джузэпэ Ахіла Эльміра Банольдзі ",
        "dateOfBirth": "1821",
        "placeOfBirth": "Барселонa, Іспанія",
        "dateOfDeath": "1871",
        "almaMater": "Лазанскі універсітэт",
        "typeOfActivity": "спявак, танцмайстар, фатограф, удзельнік нацыянальна-вызваленчага руху",
        "biography": "Выкладаў спевы ў Дваранскім інстытуце, сам выступаў як спявак.З 1842 года — жыў у Вільні.У віленскай фотамайстэрні італьянца рыхтаваліся падпольныя выданні патрыётаў. Менавіта тут быў зроблены адзіны вядомы фатаздымак Кастуся Каліноўскага ў поўны рост."
      },
      "eng": {
        "name": "Giuseppe Achilles Elmira Banoldi",
        "dateOfBirth": "1821",
        "placeOfBirth": "Barselona, Spain",
        "dateOfDeath": "1871",
        "almaMater": "University of Lausanne ",
        "typeOfActivity": "спявак, фатограф, член нацыянальнага вызвольнага руху",
        "biography": "He taught singing at the Nobility Institute, he himself acted as a singer. 1842 - lived in Vilna. The underground workshop of the Vilnius Italian was preparing underground publications of patriots. It was here that was made the only known photograph of Kastus Kalinowski in full growth."
      },
      "rus": {
        "name": "Джузеппе Ахилла Эльмиро Банольди",
        "dateOfBirth": "1821",
        "placeOfBirth": "Барселонa, Испания",
        "dateOfDeath": "1871",
        "almaMater": "Лозаннский университет",
        "typeOfActivity": "певец, танцмайстар, фотограф, участник национально-освободительного движения",
        "biography": "Преподавал пение в Дворянском институте, сам выступал как певец.З 1842 года - жил в Вильни.У вильнюсской фотомастерской итальянца готовились подпольные издания патриотов. Именно здесь был сделан единственный известный фотоснимок Кастуся Калиновского в полный рост."
      },
      "photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTRfwSO0dJuhjchIhyp8eOeGvv3q9xfVAi0zoRX25MF7EpOs3WLsw",
      "images": [
        "http://labadzenka.by/wp-content/uploads/2010/03/5506.jpg",
        "https://docplayer.pl/docs-images/66/56355416/images/15-3.jpg"
      ],
      "video": "zOW38EpkgA8"
    }
  },
  {
    "берман-berman-берман": {
      "bel": {
        "name": "Барыс Гендэлевіч Берман",
        "dateOfBirth": "1881",
        "placeOfBirth": "Іўе Лідскага павету",
        "dateOfDeath": "пасля 1940 невядома ",
        "almaMater": "У Іўі скончыў «хатнюю школу»",
        "typeOfActivity": "адзін з пачынальнікаў фатаграфіі, грамадскі дзеяч",
        "biography": "ў 1910—1912 гг. заснаваў першае фотаатэлье ў Вілейцы. Да 1925 года быў адзіным прафесійным фатографам у акрузе . Актыўна займаўся і грамадскім жыццём. Арганізаваў драматычны кружок у Свіры (1916), Вілейцы (1921), дзе ставіў пастаноўкі на карысць бедных дзяцей і галадаючых аж да 1930-ых гадоў. У 1930 г. фатаграфаваў прыезд прэзідэнта ІІ Рэчы Паспалітай Ігнацыя Масціцкага, 18 кастрычніка 1939 года Б.Берман быў арыштаваны органамі НКУС . 10 жніўня 1940 года асуджаны як «сацыяльна-небяспечны элемент» і высланы.  Далейшы лёс невядомы."
      },
      "eng": {
        "name": "Boris Gendalevich Berman ",
        "dateOfBirth": "1881",
        "placeOfBirth": "in the town of Ivye, Lida county",
        "dateOfDeath": "after 1940 unknown",
        "almaMater": "In Ivie, he graduated from the 'home school'",
        "typeOfActivity": "one of the founders of photography, a public figure",
        "biography": "Somewhere in the years 1910-1912. founded the first photo studio in Vileyka. By 1925 he was the only professional photographer in the district. Actively engaged in social life. He organized a drama group in Svir (1916), Vileyka (1921) ,. In 1930, photographed the arrival of the President of the AI ??of the Polish-Lithuanian Commonwealth Ignatius Mostsitski on October 18, 1939 B. Berman was arrested by the NKVD on August 10, 1940 and convicted as a “socially dangerous element” and expelled. The fate is unknown."
      },
      "rus": {
        "name": "Борис Гендэлевич Берман",
        "dateOfBirth": "1881",
        "placeOfBirth": " Ивье Лидского уезда",
        "dateOfDeath": "после 1940 неизвестно",
        "almaMater": ". В Ивье закончил «домашнюю школу», ",
        "typeOfActivity": "один из основоположников фотографии, общественный деятель",
        "biography": "Где-то в 1910-1912 гг. основал первое фотоателье в Вилейке К 1925 года был единственным профессиональным фотографом в округе . Активно занимался и общественной жизнью. Организовал драматический кружок в Свири (1916), Вилейке (1921),. В 1930 г. фотографировал приезд президента ИИ Речи Посполитой Игнатия Мосцицки 18 октября 1939 Б.Берман был арестован органами НКВД 10 августа 1940 года осужден как «социально-опасный элемент» и выслан. Дальнейшая судьба неизвестна."
      },
      "photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTzx3bfVDfG_qE8gteMYvHYmAJmIahwTGFYbkgYcQYmsJC9BRTf",
      "images": [
        "http://www.peramoga.by/wp-content/uploads/2016/08/Vul.-Pilsudskaga-Savetskaya-1930-ya-gg.jpg",
        "http://www.peramoga.by/wp-content/uploads/2016/08/Georgieuskaya-ploshcha-pl-Svabodyi-1930-ya-gg.jpg"
      ],
      "video": "zOW38EpkgA8"
    }
  },
  {
    "базан-bazan-базан": {
      "bel": {
        "name": "Уладзімір Базан",
        "dateOfBirth": "21 кастрычніка 1953",
        "placeOfBirth": " г. Унеча, Бранская вобласць, РСФСР",
        "dateOfDeath": "----",
        "almaMater": "Скончыў мастацка-графічны факультэт Віцебскага педагагічнага інстытута (1978)",
        "typeOfActivity": "фотамастак, фотажурналіст",
        "biography": "У 1980—1990 гадах працаваў фатографам, карэспандэнтам, адказным сакратаром у віцебскай шматтыражнай газеце «Строитель». У 1990—2007 галоўны рэдактар, дызайнер і фотакарэспандэнт газеты «Витебский курьер». Галоўны рэдактар спецыяльнага нумара газеты, прысвечанага Першым Шагалаўскім дням у Віцебску (1991). У сярэдзіне 80-х узначальваў віцебскі фотаклуб «Віцьба». Жыве ў Францыі."
      },
      "eng": {
        "name": "Vladimir Bazan",
        "dateOfBirth": "October 21, 1953",
        "placeOfBirth": "Unecha, Bryansk region, RSFSR",
        "dateOfDeath": "----",
        "almaMater": "He graduated from the graphic arts department of the Vitebsk Pedagogical Institute (1978)",
        "typeOfActivity": "photographer, photojournalist",
        "biography": "In 1980-1990, he worked as a photographer, correspondent, and executive secretary in the Vitebsk-based large-circulation newspaper Stroitel. In 1990-2007, the chief editor, designer and photo correspondent of the newspaper 'Vitebsk Courier'. Editor-in-Chief of the special issue of the newspaper dedicated to the First Chagals Days in Vitebsk (1991). In the mid-80s headed the Vitebsk photo club 'Vitba'. He lives in France."
      },
      "rus": {
        "name": "Владимир Базан ",
        "dateOfBirth": "21 октября 1953",
        "placeOfBirth": " г. Унеча, Брянская область, РСФСР",
        "dateOfDeath": "----",
        "almaMater": "Окончил художественно-графический факультет Витебского педагогического института (1978)",
        "typeOfActivity": "фотограф, фотожурналист",
        "biography": "В 1980-1990 годах работал фотографом, корреспондентом, ответственным секретарем в витебской многотиражной газете «Строитель». В 1990-2007 главный редактор, дизайнер и фотокорреспондент газеты «Витебский курьер». Главный редактор специального номера газеты, посвященного Первым Шагаловского дням в Витебске (1991). В середине 80-х возглавлял витебский фотоклуб «Витьба». Живет во Франции. "
      },
      "photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR9ZwN5cIuOcthpL6gUPzuCIvt_pLtaAUK3HZfVOPUJggOQXJq_mg",
      "images": [
        "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS3EFoRvR8TyhX83_tPO3HeDJsrEj0MOQGtMlz4ou4rA3uKBzW6yg",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRmVZ7gF_V5vQ0_39iWKgTkr_GbAqnuySuZVfahTpqQbp4XxAWu"
      ],
      "video": "NAnQKnrH1gs"
    }
  },
  {
    "валынцэвіч-volyntsevich-волынцевич": {
      "bel": {
        "name": "Павел  Валынцэвіч",
        "dateOfBirth": "1875",
        "placeOfBirth": "Вялікая Бераставіца, Бераставіцкі раён, Гродзенская вобласць",
        "dateOfDeath": "1962",
        "almaMater": "У 1897 годзе скончыў Віленскую духоўную семінарыю",
        "typeOfActivity": "праваслаўны святар, адзін з пачынальнікаў беларускай фатаграфіі",
        "biography": " Mеў шырокае кола інтарэсаў. Пісаў карціны і іконы, захапляўся астраноміяй і прыродазнаўствам, карыстаўся сонечным гадзіннікам і менавіта па ім выстаўляў час на кішэнным. Сабраў вялікую бібліятэку, якой карысталіся ўсе яго знаёмыя і вернікі. Жыва цікавіўся палітыкай, разводзіў пчол. Найбольшым яго захапленнем было фатаграфаванне. Гэтай новай незвычайнай справай айцец Павел зацікавіўся менавіта ў Касуце. Там і пачаў фатаграфаваць, і першы яго фотаздымак – Свята-Петра-Паўлаўская царква – 1900 год. Здымаў усё, што было навокал, усе падзеі, якія назіраў: бажніцы, гасцей, уборку ўраджаю, будаўніцтва дома, прыродныя з’явы"
      },
      "eng": {
        "name": "Paul K. Volyntsevich",
        "dateOfBirth": "1875",
        "placeOfBirth": "Berestovitsa, Berestovitsa district, Grodno region",
        "dateOfDeath": "1962",
        "almaMater": "In 1897 he graduated from the Vilna Theological Seminary.",
        "typeOfActivity": "Orthodox priest, one of the founders of Belarusian photography",
        "biography": "Had a wide range of interests. He painted pictures and icons, was fond of astronomy and natural science, used the sundial and it was on his time that he put it on the pocket. He collected a large library, which was used by all his friends and parishioners. Lively interested in politics, bred bees. His greatest passion was photography. Father Pavel became interested in the cashier with this new unusual business. There he began to take pictures, and his first photo - St. Peter and Paul Church - 1900. I photographed everything that was around, all the events that I observed: temples, guests, harvesting, building a house, natural phenomena."
      },
      "rus": {
        "name": "Павел Константинович Волынцевич",
        "dateOfBirth": "1875",
        "placeOfBirth": "Большая Берестовица, Берестовицкий район, Гродненская область",
        "dateOfDeath": "1962",
        "almaMater": "В 1897 году окончил Виленскую духовную семинарию",
        "typeOfActivity": "православный священник, один из зачинателей белорусского фотографии",
        "biography": " Имел широкий круг интересов. Писал картины и иконы, увлекался астрономией и естествознанием, пользовался солнечными часами и именно по его выставлял время на карманном. Собрал большую библиотеку, которой пользовались все его знакомые и прихожане. Живо интересовался политикой, разводил пчел. Наибольшим его увлечением было фотографирование. Этой новой необычным делом отец Павел заинтересовался именно в кассу. Там и начал фотографировать, и первый его фотографию - Свято-Петро-Павловская церковь - 1900 год. Снимал все, что было вокруг, все события, которые наблюдал: храмы, гостей, уборку урожая, строительство дома, природные явления."
      },
      "photo": "http://www.hram-miory.vitebsk.by/images/pv901.jpg",
      "images": [
        "http://www.hram-miory.vitebsk.by/images/tn_pv4.png",
        "http://www.hram-miory.vitebsk.by/images/tn_pv58.png",
        "http://www.hram-miory.vitebsk.by/images/tn_pv25.png",
        "http://www.hram-miory.vitebsk.by/images/tn_pv73.png",
        "http://www.hram-miory.vitebsk.by/images/tn_pv70.png",
        "http://www.hram-miory.vitebsk.by/images/tn_pv8.png",
        "http://www.hram-miory.vitebsk.by/images/tn_pv6.png"
      ],
      "video": "hFpxZAuY-8A"
    }
  },
  {
    "cапагоў-sapagov-cапагов": {
      "bel": {
        "name": "Уладзімір Сапагоў",
        "dateOfBirth": "4 ліпеня 1952 ",
        "placeOfBirth": "Брэст",
        "dateOfDeath": "11 сакавіка 2012",
        "almaMater": "Выхоўваўся ў дзіцячым доме ў Брэсце, вучыўся ў Маскве",
        "typeOfActivity": " беларускі фатограф, удзельнік руху за незалежнасць Беларусі",
        "biography": "Фатаграфаваў у 1980-я гады святы, якія арганізоўваліся маладзёжным нацыянальна-арыентаваным аб'яднаннем «Талака», першыя мітынгі ў Курапатах, антыкамуністычныя мітынгі пачатку 1990-х, путч 1991 года, у 1996—2000 — масавыя мітынгі ў Мінску. Таксама аўтар фотапартрэтаў беларускіх літаратараў, мастакоў, палітыкаў."
      },
      "eng": {
        "name": "Vladimir Sapagov",
        "dateOfBirth": "July 4, 1952",
        "placeOfBirth": "Brest",
        "dateOfDeath": "March 11, 2012",
        "almaMater": "Brought up in an orphanage in Brest, studied in Moscow",
        "typeOfActivity": "Belarusian photographer, member of the movement for the independence of Belarus",
        "biography": "photographed in the 1980s festivals, which were organized by the nationwide youth organization “Purification”, the first rallies in Kurapaty, anti-communist rallies of the early 1990s, the 1991 coup, and in 1996-2000 - mass rallies in Minsk. The author also portraits of Belarusian writers, artists and politicians."
      },
      "rus": {
        "name": "Владимир Сапагов",
        "dateOfBirth": "4 июля 1952",
        "placeOfBirth": "Брест",
        "dateOfDeath": "11 марта 2012",
        "almaMater": "Воспитывался в детском доме в Бресте, учился в Москве",
        "typeOfActivity": "белорусский фотограф, участник движения за независимость Беларуси",
        "biography": "фотографировал в 1980-е годы праздники, которые организовывались молодежном национально-ориентированным объединением «Толока», первые митинги в Куропатах, антикоммунистические митинги начале 1990-х, путч 1991 года, в 1996-2000 - массовые митинги в Минске. Также автор фотопортретов белорусских литераторов, художников, политиков. "
      },
      "photo": "https://vytoki.net/content/sapahou_light2.jpg?__id21728",
      "images": [
        "https://vytoki.net/content/00055-3-100x100.jpg",
        "https://vytoki.net/content/00066-6-100x100.jpg",
        "https://vytoki.net/content/00057-3-100x100.jpg",
        "https://vytoki.net/content/00112-5-100x100.jpg",
        "https://vytoki.net/content/555-300x200.jpg",
        "https://vytoki.net/content/00049-4-100x100.jpg",
        "https://vytoki.net/content/00126-2-100x100.jpg"
      ],
      "video": "zOW38EpkgA8"
    }
  }
]