[
  {
    "rus": {
      "title": "Портал о лучших фотографах Беларуси",
      "first": "Любое мастерство требует развития, расширения кругозора и, зачастую, признания общественности. Искусство фотографии – не исключение. Помимо занятий в фотошколе и собственного опыта, фотографу любого уровня следует обратить внимание на фотосайты для фотографов, чтобы почерпнуть важную информацию, быть в курсе новинок сферы фотографии и, конечно, зарабатывать на своем ремесле.",
      "second": "Один из лучших способов понять стиль работы любого фотографа – изучить его блог. Это еще и очень интересно – следить за развитием профессионализма и событиями в жизни человека. Сайты профессиональных фотографов и фотоблоги обычно содержат фотоотчеты одного автора в хронологическом порядке и минимум текста, что объясняется привычкой фотографов говорить с миром на языке фото."
    },
    "eng": {
      "title": "Portal about the best photographers of Belarus",
      "first": "Any skill requires development, expansion of horizons and public recognition. The art of photography is not an exception. In addition to classes in the photography school and his own experience, a photographer of any level should pay attention to photo sites for photographers in order to gather important information, keep abreast of new products in the field of photography and, of course, make money on their craft.",
      "second": "One of the best ways to understand the work style of any photographer is to study his blog. It is also very interesting - to follow the development of professionalism and events in a person’s life. Sites of professional photographers and photoblogs usually contain photos an author in chronological order and a minimum of text, which is explained by the habit of photographers talking to the world in the language of photos."
    },
    "bel": {
      "title": "Партал пра лепшых фатографаў Беларусі",
      "first": "Любое майстэрства патрабуе развіцця, пашырэння далягляду і, часцяком, прызнання грамадскасці. Мастацтва фатаграфіі - не выключэнне. Акрамя заняткаў у фоташколе і ўласнага досведу, фатографу любога ўзроўню варта звярнуць увагу на фотасайт для фатографаў, каб запазычыць важную інфармацыю, быць у курсе навінак сферы фатаграфіі і, вядома, зарабляць на сваім рамястве.",
      "second": "Адзін з найлепшых спосабаў зразумець стыль працы любога фатографа - вывучыць яго блог. Гэта яшчэ і вельмі цікава - сачыць за развіццём прафесіяналізму і падзеямі ў жыцці чалавека. Сайты прафесійных фатографаў і фотаблогі звычайна ўтрымліваюць фотасправаздачы аднаго аўтара ў храналагічным парадку і мінімум тэксту, што тлумачыцца звычкай фатографаў гаварыць з светам на мове фота."
    }
  }
]